/* No comment provided by engineer. */
"Black App Icons" = "Zwarte app symbolen";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock uit";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock aan";

/* No comment provided by engineer. */
"Num Lock on" = "Num lock aan";

/* No comment provided by engineer. */
"Num Lock off" = "Num lock uit";

/* No comment provided by engineer. */
"Function key on" = "Functietoets aan";

/* No comment provided by engineer. */
"Function key off" = "Functietoets uit";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Sluit";

/* No comment provided by engineer. */
"Colored App Icons" = "Gekleurde app symbolen";

/* No comment provided by engineer. */
"Colored Orbs" = "Gekleurde orbs";

/* No comment provided by engineer. */
"Menu bar icon:" = "Menubalksymbolen:";

/* No comment provided by engineer. */
"No Icon" = "Geen symbool";

/* No comment provided by engineer. */
"Preferences" = "Voorkeuren";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Open Capster voorkeuren...";

/* No comment provided by engineer. */
"Quit" = "Stop";

/* No comment provided by engineer. */
"Starting" = "Starten";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Start Capster bij inloggen:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Met deze optie zal Capster starten zonder een Dock-symbool of een menuonderdeel.\n\nVoor de voorkeuren, tapt u op Capster in het Startmenu, of opent u Capster in de Finder.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Waarschuwing! Met deze optie zal Capster in de achtergrond starten.";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Waarschuwing! Met deze optie wordt Capster aan uw loginonderdelen toegevoegd";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Hiermee start Capster bij inloggen, zodat het altijd direct beschikbaar is";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Stuur caps lock-meldingen";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Stuur num lock-meldingen";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Stuur functietoetsmeldingen";

/* No comment provided by engineer. */
"Play sound with notifications" = "Speel geluid bij meldingen";
